[
    {
	    "id":1,
        "category": "eintrag",
        "title": "Scharach il Allah",
        "content": "Man zählt zirka fünfhundert Sandsturmarten in der Süßen Wüste, vom niedlichen Staubgewusel über den Tornado bis hin zum brüllenden Steinorkan. Die gefährlichste Form horizontal verlaufender Sandstürme trägt im Volksmund den arabischen Namen Scharach il Allah was salopp übersetzt Der Schmirgel Gottes bedeutet. Dabei verdichtet sich der Sand derart, dass er zu einer festen betonartigen Masse in Ziegelform von manchmal mehreren Kilometern Kantenlänge verbackt und mit einer Geschwindigkeit von bis zu 400 Stundenkilometern alles niederschmirgelt, was sich ihm in den Weg stellt, seien es Menschen, Tiere, Häuser oder Berge. Nähert sich ein Scharach il Allah, bleibt einem nur, sich so tief wie möglich im Sand einzugraben, und zu hoffen, dass einen der Sturm nicht findet."
    },
    {
	    "id":2,
        "category": "eintrag",
        "title": "Zamomin",
        "content": "Legendäres Element, welches angeblich denken kann. Seit Jahrhunderten versuchen die Alchimisten Zamoniens etwas herzustellen, das sie den Stein der Weisen oder das Zamomin nennen. Von diesem Stein erhoffen sie sich nicht weniger als eine Rezeptur für die Unsterblichkeit sowie die Antworten auf alle noch offenen Fragen. Im achten Jahrhundert Zamoniens gelang dem legendären Alchimisten Zoltep Zaan die Herstellung eines Steines, der tatsächlich denken konnte, aber leider nur auf dem Niveau eines Heideschafs. Aus Verärgerung auch über die Tatsache, dass bei der Herstellung des Zamonins mehrere Tonnen Gold vergeudet wurden, soll, der Legende nach, Zoltep Zaan den Stein in den Treibsand von Unbiskant geschleudert haben."
    },
    {	"id":3,
        "category":"gebrauchsanweisung",
        "title": "Gebrauchsanweisung für das 'Lexikon der erklärungsbedürftigen Wunder, Daseinsformen und Phänomene Zamoniens und Umgebung' ",
        "content": "1. Vergewissern Sie sich, dass das Lexikon ordnungsgemäß an Ihren Synapsen angeschlossen ist. 2. Sollte es zu generellen Abrufschwierigkeiten [schlechte Lesbarkeit, spiegelverkehrte Schrift, etc.] kommen, könnte das mit Durchblutungsstörungen Ihres Gehirns zu tun haben. Bitte kontaktieren Sie gelegentlich einen Arzt!3. Sollten Sie anstelle von Informationen aus dem Lexikon Befehle aus anderen Dimensionen, Signale aus dem Weltall oder die Stimme Ihres toten Großvaters empfangen, dann konsultieren Sie bitte umgehend einen Arzt!4. Um Begriffe aus dem Bereich Wunder abzufragen, greifen Sie sich bitte mit der linken Hand ans rechte Ohrläppchen und buchstabieren Sie laut und orthographisch korrekt den gewünschten Begriff.5. Um Begriffe aus dem Bereich Daseinsformen abzufragen, greifen Sie sich mit der rechten Hand ans linke Ohrläppchen und buchstabieren Sie den gewünschten Begriff.6. Um Begriffe aus dem Bereich Phänomene abzufragen, greifen Sie sich mit beiden Händen überkreuz an beide Ohrläppchen und buchstabieren Sie den gewünschten Begriff.7. Bei Störungen oder unangenehmen Nebenwirkungen kontaktieren Sie bitte Prof. Dr. Abdul Nachtigaller, Westzamonien, Finsterberge, postlagernd Nachtschule."
    },
    {
        "id":4,
        "category":"Phänomene",
        "title": "Dimensionslochraum",
        "content": "Es ist eigentlich ganz einfach sich einen Quadratmeter des Dimensionslochraumes vorzustellen, vorausgesetzt man hat mindestens sieben Gehirne:Stellen Sie sich einfach einen Zug vor, der mit einer Kerze auf dem Dach durch ein Schwarzes Loch fährt, während Sie selbst mit einer Kerze auf dem Kopf auf einem Glockenturm auf dem Mars stehen und eine Uhr aufziehen, die genau einen Quadratmeter groß ist, und ein Uhu, der übrigens auch eine Kerze auf dem Kopf trägt, in entgegengesetzter Richtung zum Zug und mit Lichtgeschwindigkeit durch einen Tunnel fliegt, welcher gerade von einem anderen schwarzen Loch verschluckt wird, das ebenfalls eine Kerze auf dem Kopf trägt [sofern Sie sich ein schwarzes Loch mit einer Kerze auf dem Kopf vorstellen können, dazu benötigen Sie mindestens vier Gehirne]. Verbinden Sie die vier Punkte an denen die Kerzen brennen, mit einem Buntstift, und Sie haben einen Quadratmeter des Dimensionslochraums. Auf der Uhr können Sie übrigens nachsehen, wie spät es auf dem Mars ist, sogar im Dunkeln, denn Sie haben ja eine Kerze auf dem Kopf."
    },
    {   
        "id":5,
        "category":"eintrag",
        "title": "Anagrom Ataf ",
        "content": "Anagrom Ataf ist eine halbstabile Fata Morgana beziehungsweise eine oasenstadtförmige teilkonkrete Luftspiegelung in der →Süße Wüste genannten Landschaftsform im Kontinent Zamonien. Bei Temperaturen über 160 Grad Celsius schmilzt der Zuckerstaub der Süßen Wüste [→Zuckerschmelze, die], beginnt zu kochen und lässt dabei feinen Zuckerdampf aufsteigen. Wenn die Lufttemperatur in diesem Augenblick stark abfällt [etwa durch plötzliche Fallwinde], erhärtet sich der Zucker mitten in der Luft, und falls zusätzlich das Bild einer real existierenden Oasenstadt auf die kristallisierenden Zuckermoleküle fällt, kann sich das Stadtbild fest darauf einbrennen. So entsteht eine halbfeste spiegelverkehrte Scheinstadt, die vom Wind einmal hierhin, einmal dorthin geweht werden kann, so dass der Eindruck entsteht, dass diese Stadt sich aus eigenem Willen bewegt."
    },
    {   
        "id":6,
        "category":"eintrag",
        "title": "Atlantis",
        "content": "Haupt- und Regierungsstadt des Kontinents Zamonien, Kategorie Megastadt. Atlantis ist in fünf Regierungsbezirke aufgeteilt, die eigentlich eigene Königreiche repräsentieren: Naltatis, Sitnalta, Titalans, Tatilans und Lisnatat. Diese Stadtteile sind wiederum wie folgt in Unterbezirke aufgeteilt: NALTATIS in die Bezirke Santalit, Tisalant, Satalint, Sitaltan, Tintasal, Tansalit und Anstlati; SITNALTA in die Bezirke Stalinta, Satintal, Stanilat, Talnatis, Nastilat, Titanlas und Tinsalat; TITALANS in die Bezirke Alastint, Lisatant,Aslitant und Santatil; TATILANS in die Bezirke Snatatil, Linstata, Nitsalat, Titsalan und Statinal; LISNATAT, deren Bevölkerung sich gegen eine Unterteilung ausgesprochen hat, lässt lediglich eine geographische Aufteilung in Lisnatat Nord, Lisnatat West, Lisnatat Ost, Lisnatat Süd und Lisnatat Central zu. Alle Unterbezirke sind wiederum in Sub-Unterbezirke aufgeteilt, deren einzelne Nennung den Rahmen dieser Publikation sprengen würde. In jedem Regierungsbezirk leben z.Zt. ungefähr 25 Millionen Lebewesen, die Gesamtbevölkerung beträgt also grob geschätzte 125 Millionen; mit all den ungemeldeten und anonym in der Kanalisation lebenden Wesen kommt Atlantis auf fast zweihundert Millionen Einwohner."
    },{   
        "id":7,
        "category":"Daseinsformen",
        "title": "Berghutze, die",
        "content": "Beheimatet im südzamonischen Hutzengebirge, darf die gemeine Berghutze allgemein den sogenannten arglosen Gebirgsdämonen zugerechnet werden, wie auch der Klammtroll und die Gletschermume, also Gebirgsbewohner ohne schlechte Absichten, im Gegensatz zu Stollentrollen oder Lawinenhexen. Eigentlich harmlos im Umgang, ist die Berghutze durch ihr abschreckendes Äußeres zu relativer Einsamkeit verdammt. Dabei ist ihre wahre Hässlichkeit noch nicht einmal sichtbar. Durch eine Gnade des Schicksals sind Berghutzen mit dichtem verfilztem Haar bewachsen, so dass man ihre tatsächliche körperliche Beschaffenheit nur ahnen kann. Den Anblick einer komplett rasierten Berghutze könnte niemand ertragen. Sie vegetiert gewöhnlich auf den höchsten Gipfeln des Hutzengebirges, kann klettern wie eine Gämse mit Affenarmen und, wie es der Volksmund überliefert, sogar auf Wolken wandeln, was aber getrost als unwissenschaftliche Spekulation ins Reich der Legenden verwiesen werden darf. Grundsätzlich sind Berghutzen zutraulich und anschmiegsam, aber ihre Gefühle werden selten erwidert, was mit der Zeit zu ihrem Aussterben führte. Berghutzen haben die Angewohnheit, sich von oben herab auf die Rucksäcke von Bergsteigern niederfallen zu lassen und dort in ein markerschütterndes Gekreisch zu verfallen - so drücken sie in freier Wildbahn ihre Zuneigung aus. Dieses Verhalten ist der Grund für die Tatsache, dass alle Bergsteiger, die jemals einer Berghutze begegneten, danach niemals wieder einen Berg bestiegen haben und Tiefseetaucher und Grubenkontrolleure geworden sind."
    },{   
        "id":8,
        "category":"eintrag",
        "title": "Blitz, blauer, der",
        "content": "Naturphänomen, das schon seit mehreren Jahrhunderten ausschließlich in der Stadt Atlantis beobachtet wird. Elektrische blaugefärbte Entladungen meist bogenförmiger Gestalt schießen vorwiegend nachts aus dem Boden. Eine zureichende wissenschaftliche Erklärung wurde bislang nicht gefunden, aber man hat zumindest festgestellt, dass die Blitze keine gesundheitsbedrohende Wirkung haben, außer eventuell Tod durch Erschrecken."
    },{   
        "id":9,
        "category":"Daseinsformen",
        "title": "Bollogg",
        "content": "Der Bollogg (lat. Cyclops stupidus) ist eines der größten Lebewesen in Zamonien. Er wird nicht nur den Daseinsformen, sondern auch den Ausnahme-Naturkatastrophen zugerechnet. "
    },{   
        "id":10,
        "category":"eintrag",
        "title": "Bollogg-Gedanke, der",
        "content": " Im engeren Sinn jede vermittels des Denkprozesses aus der Sphäre der Anschauung und Empfindung eines →Bolloggs in die des Begriffs, des Urteils und des Schlusses erhobene Vorstellung; im weiteren Sinn aber jede Bollogg-Vorstellung, deren Gegenstand nicht direkt in der sinnlichen Bollogg-Wahrnehmung gegeben ist oder für dieselbe vielleicht ganz unzugänglich ist, also sowohl das vermittels der Erinnerungskraft als auch das vermittels der Bollogg-Phantasie Vorgestellte. Etwas populärer formuliert: Ein Gedanke ist ein Mittelding zwischen einem Gefühl und einem ausgesprochenen Satz. Das ist bei Bolloggs nicht viel anders als bei allen übrigen denkenden Lebewesen. (Ich hatte das Gefühl, ich müsste etwas dazu sagen, aber mir fiel nichts ein.) Genau. Das ist auch eine sehr schöne Definition des Gedankens."
    },{   
        "id":11,
        "category":"eintrag",
        "title": "Bollogg-Gehirn, das",
        "content": "Das Großhirn des Bolloggs besteht aus zwei von tiefen Furchen [Gehirnstraße] durchzogenen Teilen, sogenannte Hemisphären, die durch eine Großfurche [Gehirnhauptstraße] unterteilt sind. Im Großhirn darf man den Sitz von Bewusstsein, Gedächtnis und Willen vermuten, wie bei den meisten anderen Gehirnen auch. Ferner logieren dort auch die Angst, der Humor, der Hunger und je nach charakterlicher Veranlagung entweder Bescheidenheit oder der Größenwahn. Das Kleinhirn eines abgelegten Bolloggkopfes ist eigentlich uninteressant, weil sich in ihm lediglich der Tastsinn und die Koordination des Muskeltonus befinden, die geordnete Körperbewegungen möglich machen, die aber, da der abgelegte Kopf über keinen Körper mehr verfügt, nunmehr vollkommen überflüssig sind. In jedem Bollogg-Gehirn befindet sich ein sogenannter 'See des Vergessens', ein einem kochenden Teersee nicht unähnlicher Tümpel aus flüssiger Vergesslichkeit. Wer oder was in ihn hineinfällt, stirbt den Tod durch Vergessen, was eine besonders radikale Form des Dahinscheidens ist, denn es bleibt nichts übrig, nicht einmal eine Erinnerung. Flüssige Vergesslichkeit besteht zu gleichen Teilen aus hochkonzentrierter Salzsäure und Bollogg-Galle, in der Millionen von gefräßigen Vergänglichkeitsbakterien leben. Die Chance ein Bad im See des Vergessens zu überleben, sind ähnlich niedrig wie bei einem unbekleideten Sprung in einen tätigen Vulkan."
    },{   
        "id":12,
        "category":"Daseinsformen",
        "title": "Bolloggflöhe, die",
        "content": "Unter den blutsaugenden Großinsekten Zamoniens gehören die Bolloggflöhe sicher zu den größten. Sie werden bis zu sechs Meter groß und können fünfzehn Zentner wiegen. Bolloggflöhe haben einen flügellosen, seitlich gestauchten Körper mit kräftigen, zum Springen hervorragend geeigneten Beinen. Am Kopf befinden sich zwei lange Fühler zum Ertaste der Beute, darunter zu sägeartig gezahnten Steckborsten umgebildete Mandibeln sowie ein Saugrüssel zum Festhalten und Aussaugen des Opfers. Sie halten sich bevorzugt in der dichten Behaarung von abgelegten Bolloggköpfen auf und ernähren sich vorwiegend von kleineren Gebirgstieren und ahnungslosen Bergsteigern."
    },{   
        "id":13,
        "category":"Daseinsformen",
        "title": "Buntbären, die",
        "content": "Zamonische Sonderform aus der Familie landbewohnender Allesfresser mit dichter Fellbehaarung [Ursidae]; kräftige, bis zu zwei Meter große Säugetiere mit Sprachbegabung. Das Einzigartige an den Buntbären ist ihre farbliche Individualität. Jeder Buntbär trägt ein farbiges Fell, aber keines ist von gleicher Färbung. Es gibt zum Beispiel zahlreiche rote Buntbären, aber jeder trägt eine eigene Variation der Farbe Rot: Ziegelrot, Kupferfarben, Zinnober-, Scharlach-, Mahagoni- oder Klatschmohnrot, Purpur, Karmesin, Bronzefarben, Rosa, Rubin oder Flamingorot. Es gibt Gelbabstufungen von Zitronengelb über Dottergelb bis Tieforange, man unterscheidet Strohgelb, Sonnengelb, Lichtgelb, Blond, Hellblond, Wasserstoffblond, Dunkelblond, Honiggelb, Bananengelb, Buttergelb, Goldgelb, Bernsteingelb, Schwefelgelb, Maisgelb, Blondgelb, Gelbblond, Kanariengelb, Quittengelb, Nattifftoffengelb, Zitronengrasgelb, Venedigergelb, Hellgelb, Dunkelgelb und natürlich Gelb. Die grünen unter den Buntbären unterscheiden sich in Fellvarianten von Smaragd und Oliv, von Türkis und Jade, von Reseda- und Spinatfarben. Es gibt gelbgrüne, blaugrüne, moosgrüne, fichtennadelgrüne, grasgrüne, seetanggrüne, meergrüne, seegrüne, flaschengrüne, schimmelgrüne, graugrüne, giftgrüne, palmblattgrüne, erbsen-, tannen- und efeugrüne Buntbären und noch einige anderen tausend Spielarten von Grün. Die blauen Buntbären variieren in den wahrscheinlich zahlreichsten Abstufungen: Indigo, Azur, Saphir, Zyan, Kobalt, Ultramarin, Königsblau, Hellblau, Himmelbau, Unterwasserblau, Wellenblau, Quellenblau, Veilchenblau, Vergissmeinnichtblau, Kornblumenblau, Enzianblau, Lavendelblau, Türkisblau, Nachtblau, Blaualgenblau, Augenblau, Blaubeerblau, Marineblau, Chinablau, Blauschwarz, Kobaltblau, Bleu, Blauviolett. Womit wir bei den Mischfarben wären. Es gibt natürlich zahllose Kombinationen dieser Farben, die wieder neue Kreuzfarben ergeben: Violett, Mauve, Heliotrop, Flieder, Malvenfarbig, Amethyst, Parmaviolett, Zimtfarben, Kakaobraun, Mennige, Chromorange, Lachsfarben, Apricot, Florinthkupfer, Blasslila, Elfenbeinfarben, Perlweiß, Rauchgrau, Zinnoberrosa, Graubraun. Es gibt Buntbärenfelle in Diamantfarben: Aquamarin, Cyanit, Golberyll, Zitrin, Euklas, Chrysoberyll, Chrysolith, Demantoid, Dioptas, Moldawit, Lapislazuli, Topas, Zirkon, Axinit, Hyazinth, Sphen, Spinell, Azurit, Malachit, Koralle, Karneol und Meerschaum. Und schließlich die Farben, die es ausschließlich in Zamonien gibt: Neol, Cyrom, Zamonit, Krelobim, Elfenweiß, Hutzengelb, Zant, Opalizam, Geistergrün, Chromolinth, Pherm, Voltigork, Melphin, Haluhazinth und Nachtigallerschwarz. Mischt man diese mit herkömmlichen Farben, entstehen die sogenannten zamonischen Doppelfarben: Neolgrün, Neolgelb, Neolrot, Cyromblau, Opaligrün, Phermgelb, Rotvoltigork und natürlich die sich daraus wiederum ergebenden Mischfarben - es gibt keine Farbe, die ein Buntbär nicht haben kann. Mysteriös ist das plötzliche Aussterben der Buntbären beziehungsweise ihr spurloses Verschwinden aus Zamonien. Bevölkerten sie noch vor einiger Zeit zu Tausenden den →Großen Wald, waren sie plötzlich von einem Tag zum anderen verschwunden."
    },{   
        "id":14,
        "category":"Phänomene",
        "title": "Dimensionslöcher, die [Forts.]",
        "content": "Bevor man sich auf einen Dimensionslochsturz einlässt, sollte man sich darüber im Klaren sein, dass in einer fremden Dimension alles fundamental anders sein kann. Es kann sein, dass es dort an irgend etwas Wesentlichem mangelt, zum Beispiel an Luft. Oder dass die Luft dort aus Wasser besteht, oder aus Blei oder Beton. Es kann sein, dass unsere Naturgesetze dort nicht gelten und grundverschiedene herrschen, dass es keine Schwerkraft gibt, keine Zeit oder keinen Raum. Eine andere Dimension könnte zum Beispiel komplett aus gefrorener Langeweile bestehen oder aus musikalischer Kälte, aus irgendeinem tödlichen Giftgas oder aus zehntausend Grad heißem Sonnenfeuer, aus Starkstrom oder aus unerfüllten Wünschen. Es soll Dimensionen geben, in denen Trauer ein Grundnahrungsmittel ist für Wesen, die in kleinen Tümpeln aus Schmerz vegetieren. Manche Dimensionen sind so klein, dass unser Planet auf Stecknadelkopfgröße zusammengequetscht würde, wenn er hineingeriete, eine Mini-Dimension mit ganz, ganz kleinen Naturgesetzen. Andere wiederum sind so groß, dass selbst ihre Atome größer sind als unser Heimatplanet. Es gibt Dimensionen, in denen nur Gedanken leben, in anderen nur unangenehme Gefühle, wie Hunger oder Neid, in Gestalt von kleinen roten Brezeln, die singen können - alles ist möglich! Landet man in einer zweidimensionalen Dimension, wird man flachgepresst wie ein Pfannkuchen, in einer eindimensionalen langgezogen wie ein endloses Gummiband, in einer fünfdimensionalen in eine Radiowelle mit Kopfschmerzen verwandelt, und wie man in einer achtdimensionalen Dimension aussieht, das ist in unserer Sprache nicht mehr mitteilbar. Nur eines ist wirklich sicher: dass man in einer anderen Dimension seine Lebensgewohnheiten umstellen muss, und zwar möglicherweise auf radikale Art und Weise. Ist man einmal von einer Dimension, in eine andere geraten, gehört es zum Unwahrscheinlichsten, was einem im bekannten Dimensionssystem widerfahren kann, auf dem gleichen Weg wieder zurückzugelangen. Die Chancen, dass man in der Ausgangsdimension landet, stehen eins zu einer Nachtillion."
    },{   
        "id":15,
        "category":"Phänomene",
        "title": "Etikette von Ausnahmenaturphänomenen, die",
        "content": "Angesichts der Tatsache, dass Naturerscheinungen von phänomenalem Charakter, also große Stürme, Nordlichter, Vulkanausbrüche, Meteoritenregen, etcetera niemals gleichzeitig stattfinden, darf man davon ausgehen, dass unter diesen Phänomenen so etwas wie eine Etikette existiert, ähnlich einer Straßenverkehrsordnung, die von allen Naturerscheinungen grandioser Art respektiert und eingehalten wird. Wo ein Erdbeben tobt, würde sich kein Hurrikan einmischen, wo eine Luftspiegelung funkelt, vermasselt kein Tornado die Vorstellung. Wie diese Etikette zustande kommt, und praktisch funktioniert, ist weitgehend unerforscht; leichtgläubige Gemüter raunen von beseelten Stürmen und denkenden Vulkanen, aber die Wahrheit ist wohl wie immer viel nüchterner und banaler, sie muss nur noch genauestens vermessen, katalogisiert, tabelliert, in zahlreichen Doktorarbeiten behandelt und zum Lehrfach erklärt werden."
    },{   
        "id":16,
        "category":"Phänomene",
        "title": "Tornado, der Ewige",
        "content": "Der Ewige Tornado ist der letzte Vertreter einer Generation von Wirbelstürmen, die eine feste Verlaufsbahn einhalten. Diese Bahn verläuft an ihrer südlichsten Stelle im Inneren der Süßen Wüste, an ihrer nördlichsten am Pyrithgebirge vorbei, hinter dem →Atlantis liegt. Aufgrund der an den Tornadostellen mitgewirbelten Geschenkgaben ist der Ewige Tornado wahrscheinlich angefüllt mit Schätzen jeder Art. man vermutet in ihm Tonnen von Gold, Silber, Platin, Diamanten, Geschmeide, Perlen und andere Wertgegenstände sowie massenhaft zamonisches Bargeld verschiedener Epochen. Der Ewige Tornado ist die volkstümliche Bezeichnung für den letzten noch aktiven Groß-Tornado der Perpetuum-mobile-Klasse, tätig im Bereich der →Süßen Wüste. Im Gegensatz zu normalen Tornados besitzt dieser zirka fünf Kilometer hohe Sturmwirbel mit einem Sockel von 750 Metern Durchmesser einige bei heutigen Drehstürmen nicht mehr übliche Eigenschaften, zum Beispiel eine scheinbar ewige Dauer. Eine andere Eigenschaft ist die sogenannte mobile Stabilität im Inneren des Tornados, weshalb man auch eine Verwandtschaft mit einem anderen Sturmphänomen, dem Hurrikan, vermutet. Dem Hurrikan ist bekanntlich das wetterberuhigte Zentrum eigen, das sogenannte ruhige Auge des Sturms. Einige Wissenschaftler vermuten, dass es in prähistorischer Zeit zu einer Begegnung von einem Hurrikan und einem Tornado gekommen ist, welche dann zum Ewigen Tornado verschmolzen sind. Diese Theorie würde einer anderen meteorologischen These, der von der →Etikette der Ausnahmenaturphänomene widersprechen, es könnte sich aber auch um jene populäre Ausnahme handeln, die die Regel immer dann bestätigt, wenn Wissenschaftler mit ihrem Latein am Ende sind. Diese mobile Stabilität also eine komplette Ruhe inmitten eines tosenden Sturmwirbels, ist beim Ewigen Tornado so ausgeprägt, dass man in seinem Inneren ein Kartenhaus errichten könnte, ohne dass es umfiele, wie manche Tornadologen behaupten. Das mag vielleicht ein wenig übertrieben sein, aber immerhin müssen die physikalischen Verhältnisse im Tornado tatsächlich so stabil sein, dass dort - rein theoretisch - ein Überleben, natürlich unter sehr primitiven Verhältnissen, möglich wäre. Rein theoretisch, wohlgemerkt, denn niemand wäre so umnachtet, einen Wirbelsturm freiwillig zu betreten. Der Perpetuum-mobile-Tornado ist ein Wetterphänomen, das sich aufgrund superstabiler atmosphärischer und temperationeller Bedingungen immer wieder erneuern und damit in die sogenannte Doppelte Abdulsche Tornadobrezel [nach Prof. Dr. Abdul Nachtigaller, dem berühmten Hobby-Tornadologen] eintreten kann. Dadurch bewegt sich der Tornado immer in der gleichen Bahn, einer Schleife in Form einer doppelten Brezel von einem Durchmesser von etwa zweitausend Kilometern. Im Inneren des Tornados herrscht ein stabiles Zeitvakuum, das heißt, durch die enormen Zentrifugalbewegung wird die Zeit aus dem Mittelpunkt nach außen geschleudert wie Feuchtigkeit in einer Salatschleuder. Im Sandring des Tornados verdichtet sich wiederum die Zeit extrem, was bedeutet, dass sie in diesem Bereich rasend schnell vergeht. Wer so verrückt wäre, den Ring eines Tornados zu durchdringen, würde dabei in wenigen Augenblicken um Jahrzehnte altern. Während der Tornado einmal jährlich seine eigene Zentrifugalrichtung ändert, was etwa eine Minute dauert, füllt sich das Zeitvakuum für diese Spanne wieder mit Zeit, was bedeutet, dass, falls sich Lebewesen in dem Tornado aufhalten würden [was, wie schon wiederholt erwähnt, unwahrscheinlich ist, weil niemand so schwachsinnig wäre, einen Tornado zu betreten], sie auch eine Minute lang altern müssten. Man nimmt an, dass der Tornado in den wenigen Augenblicken, in denen er die Drehrichtung ändert [und das Zeitvakuum sich kurzzeitig wieder mit Zeit füllt], zum absoluten Stillstand kommt. Dies wäre der einzige Zeitpunkt, an dem man, befände man sich im Inneren des Tornados [was, wie gelegentlich erörtert, nur der Fall sein könnte, wenn man den Intelligenzquotienten eines Sandwurms hat], relativ gefahrlos den Tornado wieder verlassen könnte. Man hätte exakt eine Minute Zeit, sich durch die Tornadowand zu graben und das Weite suchen. In dieser Minute ändert sich der Masseschwerepunkt der Zeit innerhalb der Tornadohülle, sie fließt für 60 Sekunden mit doppelter Geschwindigkeit rückwärts. Dies bedeutet, dass wenn man in diesem Zeitraum die Hülle durchdringt, der Alterungsprozess, den man bei Betreten des Tornados erleidet, wieder rückgängig gemacht wird. Das ist aber nichts als eine hypothetische Überlegung und durch praktische Versuche noch nicht untermauert."
    },{   
        "id":17,
        "category":"eintrag",
        "title": "Fatamorganisch",
        "content": "Einzige spiegelbildliche Sprache Zamoniens. Fatamorganisch ist exakt spiegelbildlich und akzentfrei gesprochenes Hochzamonisch und wird ausschließlich in Fata Morganas praktiziert. Diese Sprache ist relativ leicht zu übersetzen: In schriftlicher Form hält man sie einfach vor einen Spiegel; wird sie gesprochen muss man währenddessen einfach spiegelbildlich denken."
    },{   
        "id":18,
        "category":"eintrag",
        "title": "Fata Morgana, die",
        "content": "Einzige spiegelbildliche Sprache Zamoniens. Fatamorganisch ist exakt spiegelbildlich und akzentfrei gesprochenes Hochzamonisch und wird ausschließlich in Fata Morganas praktiziert. Diese Sprache ist relativ leicht zu übersetzen: In schriftlicher Form hält man sie einfach vor einen Spiegel; wird sie gesprochen muss man währenddessen einfach spiegelbildlich denken."
    },{   
        "id":19,
        "category":"Daseinsformen",
        "title": "Fatom",
        "content": "Transluzide Daseinsform aus der Familie der Ruhelosen Geistwesen ohne Todesursache. Ist nur in halbstabilen Fata Morganas zu finden, besteht zum größten Teil aus reflektiertem Licht, gefrorenem Zuckerdampf und gasförmig verdünnter Seelenessenz. Wie im Absatz über halbstabile →Fata Morganas schon erwähnt, schmilzt bei Temperaturen über 160 Grad Celsius der Zuckerstaub der Süßen Wüste [→Zuckerschmelze, die], beginnt zu kochen und lässt dabei feinen Zuckerdampf aufsteigen. Wenn die Lufttemperatur in diesem Augenblick stark abfällt [etwa durch plötzliche Fallwinde], erhärtet sich der Zucker mitten in der Luft, und falls zusätzlich das Bild einer real existierenden Oasenstadt auf die kristallisierenden Zuckermoleküle fällt, kann sich das Stadtbild fest darauf einbrennen. Dasselbe kann mit den Lebewesen geschehen, die sich in so einer Stadt befinden. So entstehen die sogenannten Fatome. Im Gegensatz zu herkömmlichen Gespenstern sind die Fatome nicht die Geister von Toten, sondern von Existenzformen, die durchaus noch am Leben sein können. Fatome dürfen zu den bedauernswertesten der zamonischen Geistformen gezählt werden. Sie verfolgen keinen direkten Zweck wie etwa das Verängstigen oder begruseln von lebendigen Daseinsformen. Sie gewinnen auch kein Vergnügen aus ihrer Existenz, wie Polter- oder →Klabautergeister. Sie sind lediglich dazu verdammt, die Tätigkeit, die sie im Entstehen der halbstabilen →Fata Morgana verrichtet haben, auf alle Zeit zu wiederholen."
    },{   
        "id":20,
        "category":"Daseinsformen",
        "title": "Fhernhachen",
        "content": "Halbzwergsorte aus dem südwestlichen Zamonien [Fhernhachingen], auch Schmeichkerlchen genannt. Sie besiedeln die dortige Gegend mit meist monokulturellen Bauernhöfen und widmen sich vorwiegend dem Ackerbau und der Wolpertingeraufzucht. Fhernhachen sind von ausgesprochen harmonieorientiertem Charakter und neigen zu Sentimentalität und Optimismus. Sie lächeln so gerne und breit, dass sich bei ihnen dadurch eine einzigartige Variation von Physiognomie, die sogenannten Fhernhachenbäcken, gebildet hat."
    },{   
        "id":21,
        "category":"Phänomene",
        "title": "Finsterberggewitter, das",
        "content": "Die Atmosphäre über den Finsterbergen ist durch die Eisenhaltigkeit des Gebirges immer stark elektrisch aufgeladen; wenn es also einmal zu einem Gewitter kommt, was eine sehr seltene Naturerscheinung ist, dann ist es ein Unwetter, das keinen Vergleich mit anderen Naturkatastrophen zu scheuen braucht und das man das 'Finsterberggewitter' oder auch den 'Tobsuchtsanfall der Götter' nennt. Gigantische tintenschwarze Regenwolken türmen sich in Minutenschnelle kilometerhoch über dem Gebirge auf und regnen sich in Tropfen ab, die so groß und schwer wie Kachelöfen sind. Ein einzelner Regentropfen kann eine Badewanne füllen oder einen Elch erschlagen. Millionen von Blitzen pro Sekunde erhellen die Nacht zum Tag und zucken in Richtungen und Bahnen, die gewöhnlichen elektrischen Entladungen normalerweise verwehrt sind. Lange dünne Blitze zischen in die Täler und schlagen Kaskaden von weißen Funken, andere, breit wie Straßen, spalten ganze Gipfel. Kugelblitze fallen wie trudelnde Kometen. Wo sie einschlagen, gibt es mächtige Explosionen, und es entstehen qualmende Krater aus brodelndem geschmolzenem Eisen. Blitze treten in den verschiedensten Formen auf, manche winden sich wie Riesenschlangen um die Berge, andere sind kurz und spitz wie Speere und bleiben sogar einen Moment lang zitternd stecken, wenn sie eingeschlagen sind. Dazu dröhnt ein Donner, der sich anhört, als würde eine Bande von verrückten Riesen mit Lokomotiven auf die Eisenberge einschlagen. Die Finsterberge sind von poröser Struktur, durchlöchert von zahlreichen Gängen wie ein Termitenhaufen [→Finsterbergmade, die]. Manche dieser Gänge führen ins Freie, wodurch die Bergwände den im Finsterberggewitter abregnenden Wassermassen zahlreiche Öffnungen zur Verfügung stellen, um das Gebirge reinigend zu durchstrudeln. Das wirkt sich positiv auf die Gebirgshygiene aus, aber auch lebensbedrohlich für jene Geschöpfe, die sich im Inneren der Berge befinden. Natürliche Bewohner der Finsterberge wie →Finsterbergmaden und →Stollentrolle verfügen allerdings über Gaben der Natur, die ihnen ein Überleben unter diesen Umständen gestatten. Finsterbergmaden zum Beispiel können bis zu zwei Stunden die Luft anhalten. "
    },{   
        "id":22,
        "category":"eintrag",
        "title": "Finsterbergmade, die [Gedicht]",
        "content": "chtundsiebzigstrophiges Gedicht des Dichters Hildegunst von Mythenmetz, gilt als der Höhepunkt der zamonischen Rarlebewesen-Dichtung. Mythenmetz versetzt sich in die Perspektive einer Finsterbergmade und beschreibt ihren mühevollen Weg durch das eisenhaltige Gestein mit größter Genauigkeit. In der letzten Strophe lässt Mythenmetz die Made den Weg ins Freie finden und gibt damit ihrem scheinbar sinnlosen Streben eine Bedeutung, was nahelegt, dass der Dichter mit seinem Reimwerk eine Hymne auf das arbeitsame Leben und den darin liegenden tieferen Sinn schaffen wollte."
    },{   
        "id":23,
        "category":"Daseinsformen",
        "title": "Finsterbergmade, die",
        "content": "Die Finsterbergmade [Mado inferioris] oder Eisenmade gehört, obwohl man es bei ihrem Äußeren kaum zu glauben vermag, zur Spezies der ordinären Erdwürmer, freilich auf einer sehr hohen Entwicklungsstufe. Einerseits findet man bei der Finsterbergmade biologische Anknüpfungspunkte zum primitiven Peitschenwurm [Trichocephalus dispar], besonders was die Verdauungsorgane angeht, andererseits zum wesentlich komplizierter gebauten Röhrenwurm [Hermella komplexiensis]. Finsterbergmaden erreichen in ausgewachsenem Stadium etwa die Größe eines spalthufigen Steppeneinhorns und sind damit die drittgrößte Wurmspezies Zamoniens, nach dem →niederzamonischen Kalkegel und dem →Midgardwurm. Sie leben davon, sich durch die Metallschichten der Finsterberge [wo sie ausschließlich beheimatet sind] zu arbeiten und dabei alle Nährstoffe aus dem gefressenen Metall zu filtern und zu verdauen. Dafür sind sie mit außergewöhnlichen Kauwerkzeugen ausgestattet, um die sie jeder Raubsaurier beneiden würde. Die ausgewachsene Finsterbergmade ist außerdem in der Lage Feuer zu speien, ähnlich wie die Feuerwerksdrachen des brasilianischen Regenwaldes, mit denen sie aber nicht verwandt ist, denn Drachen gehören zur Familie der Knotenhäutler, während die Oberfläche der Finsterbergmade von poliert wirkender Struktur ist. Der ganze Körper der Finsterbergmade ist aus schimmerndem rostfreien Edelstahl. Sie hat einen Unterkiefer in der Form einer Baggerschaufel, besetzt mit diamantstaubbeflockten Sägezähnen. Anstelle von Armen hat die Made Kneifzangen, als Füße Stahlklauen, und ihr Hinterkörper läuft in eine riesige Metallfeile aus. Die mechanische Erscheinungsform der Eisenmade hat Anlass zu Spekulationen gegeben, sie sei künstlichen Ursprungs und komme von einem anderen Planeten oder aus einer anderen Dimension. Wahrscheinlicher ist, dass die Natur ihren Weg gefunden hat, den lebensfeindlichen Verhältnissen der Finsterberge zu trotzen, indem sie ihnen eine eisenhaltige Daseinsform entgegenstellt. Die Finsterbergmade ist wahrscheinlich im Verhältnis zu ihrer Größe die stärkste Kreatur unseres Kontinents, ihre äußere Erscheinung gehört zum Beeindruckendsten, was Zamonien zu bieten hat, und ihre Gefährlichkeit lässt sich wohl nur noch mit der des allesfressenden Säbelzahnsauriers vergleichen, dem man sein Junges geraubt hat. Die Entstehung der Eisenmaden verliert sich im Sagenhaften, der Ursprung lässt sich nicht wissenschaftlich exakt bestimmen. Eine alte zamonische Sage behauptet, die ersten Eisenmaden seien aus dem Kot von Riesenzyklopen gekrochen, eine andere, dass sie aus den Tränen von Gewitter-Göttern entstanden sind [→Finsterberggewitter, das]. Tatsache ist, dass die ersten Eisenmaden vor Hunderttausenden von Jahren angefangen haben müssen, die Finsterberge zu durchlöchern, so porös wie dieses Gebirge heute ist. Es gibt dafür noch keine wissenschaftliche Untermauerung, aber man vermutet bei den Eisenmaden neben der Wurmverwandtschaft eine familiäre Zugehörigkeit zur Termite. Die termitenbauähnliche Durchlöcherung der Finsterberge legt dies nahe. Die Eisenmade ist ein Einzelgänger. Gelegentlich begegnet eine Made der anderen, aber man schenkt sich kaum Beachtung. Eine der großen unbeantworteten Fragen um die Finsterbergmade ist, wie sie sich fortpflanzt, angesichts des fehlenden Kontakts zu ihren Artgenossen. Die Antwort darauf könnte eine andere zamonische Sage geben, die von der 'Großen Made' erzählt, einer Madenkönigin, die im Inneren der Finsterberge haust und Eier aus Stahl legt, aus denen die Eisenmaden schlüpfen. Eine wissenschaftliche Bestätigung dafür gibt es aber bislang nicht. Die Finsterbergmade gehört zur Gattung der Einschläfer, das heißt, sie schläft nur ein einziges Mal in ihrem Leben, dann aber 14 Jahre an einem Stück kurz nach Erreichen ihres zweihundertsten Lebensjahres. In dieser Zeit verbraucht sie die bis dahin angesammelten Eisenreserven und atmet nur einmal im Monat."
    },{   
        "id":24,
        "category":"eintrag",
        "title": "Gennf, das",
        "content": "Faulgas, das von →Zeitschnecken ausgeschieden wird. Eines der großen Mysterien des Universums ist die Frage, wohin die Zeit verschwindet. jeder erlebt täglich das Vergehen der Zeit. Sekunden, Minuten, Stunden, Tage, Monate, Jahre gehen dahin - doch wohin gehen sie? Die Antwort ist: Die Zeit fließt in Dimensionslöcher. Würde die Zeit nicht abfließen würde sich die Atmosphäre der Erde mit Zeit füllen, bis sie platzt, also müssen Abflusslöcher für verronnene Zeit existieren. Diese Aufgabe bewältigen die Dimensionslöcher. Würde die Zeit aber lediglich durch die Dimensionslöcher in andere Dimensionen fließen, würden irgendwann diese Dimensionen platzen. Abhilfe dafür liefern die Zeitschnecken. Sie sitzen an den Rändern von Dimensionslöchern und fressen die hereinrinnende Zeit, die sie umgehend verdauen und als leicht übel riechendes Faulgas wieder absondern, welches die Dimensionslochwissenschaft 'Gennf' nennt. Gennf ist also, etwas ordinär ausgedrückt, gefurzte Zeit."
    },{   
        "id":25,
        "category":"eintrag",
        "title": "Gimp, das",
        "content": "Biologisch etwas unzulängliche Umschreibung der Tiefzamonischen Blaupilzkaktee, die ausschließlich in bestimmten Regionen der →Süßen Wüste gedeiht. Die Tiefzamonische Blaupilzkaktee wächst nur in Bodenlagen, die extrem unter dem Meeresspiegelniveau liegen, starker Sonnenbestrahlung ausgesetzt sind und über ausreichenden Zuckergehalt verfügen. Diese Mischpflanze verfügt über einen sehr hohen Nährwert und andere Qualitäten, die insbesondere von den Gimpeln geschätzt werden."
    },{   
        "id":26,
        "category":"Daseinsformen",
        "title": "Gimpel, die",
        "content": "Nomadisierendes Wüstenvolk, beheimatet in der →Süßen Wüste Zamoniens; eine vom Zufall zusammengewürfelte Notgemeinschaft von gesellschaftlichen Aussteigern und Außenseitern, die ihr Heil in der Einsamkeit suchten, dann aber wahrscheinlich nicht damit zurechtkamen und eine wandernde Stammesgemeinde gebildet haben, die immer noch im Wachstum begriffen ist. Finden die Gimpel in der Wüste eine notleidende oder orientierungslose Person, so nehmen sie sich ihrer an und in ihren Stamm auf, ohne Ansehen von Stand, Vermögen, Geschlecht oder Dimensionszugehörigkeit. Die Gimpel möchten erklärtermaßen nicht am sogenannten geregelten bürgerlichen Lebenswandel teilhaben, sondern einem eigenen Ideal von Freiheit und Müßiggang ohne Bevormundung nachhängen, unter möglichst hohen Temperaturen. Die Gimpel sind erklärte Gegner jeglicher Auseinandersetzung, tierlieb, umgänglich und gastfreundlich, teilen leicht wirre gesellschaftspolitische Vorstellungen und haben eine Vorliebe für bizarre Namensgebung. Sie durchwandern schon seit etlichen Jahren die Süße Wüste auf der Suche nach einer legendären Stadt namens Anagrom Ataf und sind begnadete Kamedarzüchter [→Kamedar, das]. Die Bekleidung der Gimpel besteht aus einer mehreren Meter langen dunkelblauen Gimpwollbahn [eine Wolle, die aus einem blauen Speisepilz gewonnen wird, der auch bei der Ernährung der Gimpel eine dominierende Rolle spielt; →Gimp, das], die mehrfach um Körper und Kopf gewickelt wird, bis kein Sonnenstrahl die Haut mehr erreichen kann. Zwei Miniaturperiskope werden ständig in Augenhöhe getragen, da sich die Gimpel bei drohenden Sandstürmen gerne eingraben und von dort die Übersicht behalten wollen."
    },{   
        "id":27,
        "category":"Daseinsformen",
        "title": "Gourmetica Insularis, die",
        "content": "Die Gourmetica Insularis ist eine Wasserpflanze aus der Familie der sehr seltenen heterotrophen Verschlingpflanzen, also Pflanzen, die sich nicht, wie allgemein in der Flora üblich, von anorganischen, sondern von organischen Stoffen ernähren. Die Gourmetica zählt zu den zamonischen Daseinsformen mit unsportlichem Lockverhalten, entfernt verwandt ebenfalls mit der Venusfliegenfalle und der sehr raren →Waldspinnenhexe. Die Gourmetica ist in der Lage, sich in eine Art schwimmendes Paradies zu verwandeln, um ihre Opfer auf raffinierte Art und Weise anzulocken und zu mästen. Eine ausgewachsene Gourmetica kann einen Umfang von einigen Kilometern erreichen, benötigt aber nur zirka einen Frischkörper von etwa drei Zentnern Lebendgewicht, um sich ein Jahr zu ernähren, wobei es sich ausschließlich um höher entwickelte Säugetiere handeln darf. Die Gourmetica ist fest mit dem Meeresboden verwurzelt, was sich als eine Gnade der Natur erweist, wenn man bedenkt, was eine Verschlingpflanze, die in der Lage wäre, sich frei zu bewegen, etwa in einer belebten Hafenstadt anrichten könnte."
    },{   
        "id":28,
        "category":"eintrag",
        "title": "Großer Kopf, der",
        "content": "Mehrere zamonische Sagen berichten übereinstimmend, dass in den frühen Tagen des Kontinents noch Bolloggs lebten, die viel größer waren als die heutigen. Der konkreteste Beweis für die Existenz von prähistorischen Riesen-Bolloggs ist der sogenannte Große Kopf im östlichen Pyritgebirge Zamoniens. Man vermutet, dass einer dieser mächtigen vorgeschichtlichen Bolloggs seinen Kopf in die tiefste Schlucht des Gebirges legte und sich dann auf den Weg begab, ihn zu suchen. Der Bolloggkopf ist etwa 25 Kilometer hoch und misst ähnliches in der Breite. Er ist vorwiegend von dichtem, filzigem Haar bedeckt, das immer noch wächst, pro Jahr zirka 20 Meter. In der Behaarung des Bolloggkopfes leben zahlreiche Kleininsekten, Gemsen und Nistvögel sowie die gefürchteten →Bolloggflöhe. Im Inneren des Kopfes vermutet man ein Gehirn von etwa 21 Kubikkilometern Größe. Der Umfang oder das Gewicht sagt übrigens nichts über die Intelligenz seines Besitzers aus. Ein Elefantengehirn wiegt durchschnittlich 5400 Gramm, während das eines Eydeeten gerade mal ein halbes Pfund auf die Waage bringt. Man könnte sogar sagen, dass die Intelligenz eines Lebewesens proportional schrumpft, je größer sein Denkorgan ist. Die im Kopf befindlichen Abteilungen geraten, je größer ein Gehirn wird, immer weiter auseinander und verlieren dadurch die Verständigungsmöglichkeiten. Besser als ein großes Hirn sind also mehrere kleinere, die bestens untereinander verkabelt sind. Man mutmaßt, dass der große Bolloggkopf nicht abgestorben ist, sondern immer noch schläft, da er angeblich gelegentlich Unverständliches von sich gibt und periodisch schnarcht."
    },{   
        "id":29,
        "category":"eintrag",
        "title": "Großer Wald, der",
        "content": "Der Große Wald verdankt seinen etwas einfallslosen Namen der Tatsache, dass sich niemand gerne mit ihm beschäftigt, nicht einmal in Gedanken. Grundsätzlich wird er einfach gemieden, man umgeht ihn weiträumig und rät jedem davon ab, ihn zu betreten. Die wenigen, die dieser Empfehlung nicht gefolgt sind und den Wald betraten, wurden nie wieder gesehen. Manche behaupten, der Wald sei von Pflanzengeistern und Blatthexen bewohnt, andere mutmaßen, dass er ein einziges zusammenhängendes bösartiges Wesen ist, dessen Wurzeln in die Hölle reichen und vom Gehörnten persönlich begossen werden. Woher diese Legenden stammen und auf welchem tatsächlichen Umstand sie beruhen, ist unbekannt. Die Bewohner Zamoniens haben sich einfach stillschweigend darauf geeinigt, den Großen Wald nicht zu betreten. Es gibt eine Sage, die behauptet, der Große Wald sei vor vielen Jahren, in seinen bewohnten Tagen, von einer besonderen Sorte Bären bewohnt gewesen, einer Sorte mit farbigem Fell [→Buntbären, die]. Sie sollen gutmütig und sesshaft gewesen sein, mit einer Begabung für die Bienenzucht. Eines Tages seien die Bären aus dem Wald verschwunden, berichtet die Sage noch, aber niemand weiß, warum und wohin sie gegangen sind. Den Großteil seiner Flüssigkeit bezieht der Große Wald aus seinen mannigfachen unterirdischen Quellen, die das Erdreich durchädern. Es regnet ausgesprochen selten im Großen Wald, eigentlich nur anlässlich der raren Finsterberggewitter. Hat sich gerade ein Finsterberggewitter ereignet, darf man auf den nächsten Regen erst in Monaten, vielleicht Jahren rechnen."
    },{   
        "id":30,
        "category":"Daseinsformen",
        "title": "Haifischmade, die",
        "content": "Kriechmade aus der Ordnung der kiemenatmenden Halbinsekten, mit entfernten Verwandtschaftsbeziehungen in die Fischwelt. Haifischmaden werden selten beobachtet, sie ziehen ein Dasein in undurchsichtigen Verhältnissen vor, in denen sie sich gerne mit Phogarrenqualm einnebeln [→Phogarre, die]. Haifischmaden sind vergleichsweise hochintelligent [außer im Vergleich mit Eydeeten] und berüchtigt für ihre Fähigkeiten in der schnellen und undurchsichtigen Vermehrung von Geld. Oft von charmanter leutseliger Erscheinung, ist die Haifischmade besonders geeignet, willensschwachen Gruppierungen als Führungspersönlichkeit vorzustehen."
    },{   
        "id":31,
        "category":"eintrag",
        "title": "Hempelinischer Kretinismus, der",
        "content": "Der Hempelinische Kretinismus ist ein sehr rares Krankheitsbild, das nur bei Hempelchen auftritt. Durch den ständigen Gebrauch eines Hempelchengehirns für unseriöse Zwecke fühlen sich darin untergebrachte Wissensmengen unwohl und begehen kollektiven Selbstmord, indem sie sich in den 'See des Vergessens' stürzen, einen Hirnbereich den es sowohl in Bollogg-Gehirnen wie in denen von Hempelchen gibt. Dadurch entstehen immer größere Bildungslücken, bis im Gehirn zum Schluss ein vollkommenes Wissensvakuum herrscht."
    },{   
        "id":32,
        "category":"Daseinsformen",
        "title": "Kakertratten, die",
        "content": "Unpopuläre Tiermutation, die aus Tauben, Ratten und Kakerlaken entstanden ist. Kakertratten sind etwa einen Meter fünfzig große Kanalratten mit Taubenflügeln, vogelähnlichen Schnäbeln und den Beinen, Fühlern und Verdauungsorganen von Kakerlaken. An das Erbe der Ratten erinnert lediglich ihr langer weicher Schwanz. Das Gehirn einer Kakertratte wurde auch nach sorgfältigsten Autopsien bisher nicht gefunden, man nimmt daher an, dass die Steuerungszentrale des Körpers irgendwo im Magendarmbereich liegt, der den Großteil der Innereien ausmacht. Es fehlt weiterhin das Herz, das durch eine übergroße Leber ersetzt ist, um selbst giftigste Lebensmittel gefahrlos zu verdauen und nebenher für den Kreislauf des Blutes zu sorgen, das die Farbe, den Geruch und die Konsistenz von verdorbenem Eigelb hat. Kakertratten bevorzugen den Schutz der Dunkelheit, um auf die Jagd nach Nahrung zu gehen, welche in der Hauptsache aus Hausmüll und Aas besteht, in Zeiten des Notstands greifen Kakertratten aber auch größere Lebewesen an. Die Kakertratten sind die einzigen bekannten Aasfresser, die sogar die Knochen, Fußnägel und Wimpern ihrer Opfer verspeisen. Begegnet man einer oder mehreren Kakertratten, ist man gut beraten, sich nicht zu schnell zu bewegen, sondern eine möglichst balletthafte, fließende Fortbewegungsform zu wählen. Kakertratten reagieren nur auf ruckartige, hastige Bewegungen. Sie haben kein Gehirn, daher vermuten sie, dass alles was sich fließend bewegt, Wasser ist."
    },{   
        "id":33,
        "category":"Daseinsformen",
        "title": "Kamedar, das",
        "content": "Säugetiergattung aus der Ordnung der Huftiere und der Schwielensohler [Tylopoda]. Das Kamedar ist eine Kreuzzüchtung aus Kamel und Dromedar, verfügt über die vereinigten Eigenschaften dieser beiden Trampeltiere und über drei Höcker. Das Kamedar ist inklusive Schwanz zirka drei Meter dreißig lang und zwei Meter zwanzig hoch, von sensationell niedriger Intelligenz, aber hoher Belastbarkeit unter extremsten Wüstentemperaturen. Es ist aufgrund seiner Vielhöckrigkeit in der Lage, enorme Wassermengen zu speichern, und kann in Notfällen bis zu drei Wochen ohne Flüssigkeit seine volle Arbeitsleistung bewältigen. An den Höckern befinden sich angezüchtete Melkzitzen, aus denen man mit etwas Geschick jederzeit Trinkwasser abzapfen kann. Vom Erscheinungsbild her ist das Kamedar blöde bis hässlich. Mit verfilztem Körperhaar, unsicherem Gang, halbgeschlossenen Augen und enervierendem Geblöke macht es nicht gerade den Eindruck eines idealen Reittieres; es ist aber vom Wesen her gutmütig und treu sowie vermittels eines primitiven Zaumzeugs leicht steuerbar, und schließlich ist es anspruchslos in der Ernährung. Außerdem eignet sich sein getrockneter Dung hervorragend zum Verfeuern. Gezüchtet wird das Kamedar vom Nomadenstamm der →Gimpel, die seit Urzeiten die Süße Wüste durchstreifen, angeblich auf der Suche nach einer legendären Stadt namens →Anagrom Ataf."
    },{   
        "id":34,
        "category":"Daseinsformen",
        "title": "Kanaldrache, der",
        "content": "Sozial verwahrloste Gattung aus der einstmals an der Oberfläche lebenden Familie der Großeidechsen [Saurii], kaltblütige Spaltzüngler von langgestreckter Gestalt [bis zu 25 Meter] mit großzügiger Bezahnung [bis zu neunhundert Schneide- und Backenzähne], schuppenhafter Haut aus verschiedenfarbigen Hornhautplatten, warzigen Höckern, Kämmen und Falten. Die Kanaldrachen schätzen die Sumpflandschaft, die Atlantis vor vielen Jahren gewesen ist, bevor sie austrocknete und mit Häusern bebaut wurde. Sie kamen mit dem Leben in der Großstadt nicht zurecht und verzogen sich in die umfangreiche Kanalisation. Kanaldrachen ernähren sich grundsätzlich von allem, was mit dem leistungsfähigen Verdauungssystem eines Kanaldrachens verdaubar ist, und das ist eigentlich so gut wie alles, einschließlich Holz, Basalt, Tieren, Menschen, Halbwesen, ja sogar anderen Kanaldrachen. "
    },{   
        "id":35,
        "category":"Daseinsformen",
        "title": "Klabautergeist, der",
        "content": "Der Klabautergeist gehört zu den sogenannten Allgemeingeschmähten Daseinsformen [vergleichsweise auch: →Waldspinnenhexe, die, → Stollentroll, der und →Bollogg, der], worunter diejenigen Lebewesen Zamoniens und Umgebung gezählt werden, deren vorsätzlicher Lebensinhalt es ist, unter ihren Zeitgenossen Angst und Schrecken zu verbreiten und sich auch sonst in jeder Form unsozial, harmoniestörend und frohsinnmindernd aufzuführen. Von äußerlich abstoßendem bis panikauslösendem Aussehen, erscheint der Klabautergeist meist im Rudel und unter Hervorbringung beängstigender Geräusche und grusliger Gesänge gerne möglichst wehrlosen Kreaturen, um sich an deren Unbehagen zu ergötzen. Klabautergeister entstehen durch das Zusammentreffen eines Irrlichts [Lux Dementia] mit zamonischem Friedhofsgas. Friedhofsgas ist ein unangenehm riechendes Fäulnisgas, das aus vermodernden Särgen aufsteigt, wenn die Erde darauf nicht gasversiegelnd genug beklopft wurde. Irrlichter entstehen, wenn Glühwürmchen vom Blitz getroffen werden und dann im lädierten Zustand weiterflattern. Treffen nun Irrlicht und Friedhofsgas zusammen, was aus naheliegenden Gründen vorwiegend über öffentlichen Begräbnisstätten stattfindet, verschmelzen die Gasmoleküle und Lichtatome zu jener rückgratlosen und unseligen Allianz, die gemeinhin als Klabautergeist bekannt ist."
    },{   
        "id":36,
        "category":"Daseinsformen",
        "title": "Laubwolf, der",
        "content": "Vorwiegend in zamonischen Wäldern beheimatetes Raubwesen aus der Gattung der floral-faunalen Mischformen mit Verwandtschaftsbeziehungen zum Zamonischen Grauwolf, zur Ornischen Blutbuche und zum Midgardschen Gummibaum [Ficus elastica midgardiensis]. Die Verantwortung für das Entstehen der Laubwölfe wird dem zamonischen Hundertjahrwinter [→zamonischer Hundertjahrwinter, der] zugeschrieben, währenddessen zamonische Tier- und Pflanzenwesen biologische Notgemeinschaften bildeten, aus denen dann Mischwesen wie der Laubwolf, die Blattschrecke, der Grüne Gorilla, die Schlingschlange oder die Eisfratten hervorgingen."
    },{   
        "id":37,
        "category":"eintrag",
        "title": "Lügengladiatoren, atlantische, die",
        "content": "Populäre Idole mit der Fähigkeit, auf publikumswirksame Weise zu lügen. Die Gladiatoren treten auf professioneller und regelmäßiger Basis im atlantischen Megather in sogenannten Lügenduellen gegeneinander an, wobei im gegenseitigen Austausch von erdachten Geschichten um die Krone des 'Lügenkönigs' gerungen wird. Mit Hilfe eines nicht ganz unkomplizierten Systems wird die Unterhaltungsfähigkeit der Duellanten vom Publikum bemessen und bewertet. Um in dieser Branche wirken zu dürfen, bedarf es einer intensiven Ausbildung vom Lügenstift über den Assistenzlügner bis zum diplomierten Gladiator. Die Lügengladiatoren von Atlantis gehören zur Zunft der autonomen Alleinunterhalter und vereinigen in sich die Fähigkeiten eines Komikers, Theaterschauspielers, Trickbetrügers, Samurai, Schwergewichtboxers, Schachgroßmeisters und natürlich römischen Gladiators. Lügengladiatoren werden in Atlantis abgöttischer verehrt als jede andere Art von Unterhaltungstalent. Schulen und Sternwarten wurden nach populären Gladiatoren benannt. Für die Zeit seiner Herrschaft wird der Name des amtierenden Lügenkönigs in jedes frische Brot von Atlantis gestempelt, damit er in aller Munde sei. Der populärste aller Lügenkönige war →Nussram Fhakir der Einzigartige, der zwölf Jahre lang den Titel hielt, bis er freiwillig zurücktrat."
    },{   
        "id":38,
        "category":"eintrag",
        "title": "Malmstrom, der",
        "content": "Unter Seefahrern sehr unbeliebte Strömung im Zamonischen Ozean, nordöstlich von Zamonien. Der Malmstrom ist ein wirbelnder Sog von einer Oberflächenausdehnung von zehn Kilometern und einer Meerestiefe von 25 bis 30 Kilometern. Dort verschwindet der Sog in einem erloschenen unterirdischen Riesenvulkan von immerhin noch fünf Kilometern Durchmesser. Der Malmstrom ist auf allen Seekarten eingezeichnet und weiträumig zu umschiffen, da er, was immer in seinen Strudel gerät, unweigerlich in die Tiefe zerrt. Fische und anderes Meeresgetier meiden instinktiv die Nähe des Strudels, Seeleute hingegen werden immer wieder Opfer ihrer nicht zu bezähmenden Neugier und wagen sich zu nahe heran. Wohin der Malmstrom mit seinen Wassermassen verschwindet, ist wenig erforscht und natürlich idealer Humus zur Legendenbildung. Volksmärchen verklären den unterirdischen Vulkankrater zum Eingang der Hölle, unseriöse Wissenschaftler behaupten der Malmstrom sauge so lagen Wasser ins Innere der Erde bis sie platzt. Einige Experten der Dimensionslochkunde sind der Auffassung, dass der Malmstrom das größte Dimensionsloch des bekannten Universums ist. Zumindest lassen Gennfmessungen an seinen Rändern diese Vermutung zu, weil nirgendwo größere Konzentrationen dieses Faulgases registriert wurden. Im unteren Bereich des Malmstroms kommt es übrigens zu einer köstlichen Kuriosität der Physik, die eigentlich allen Naturgesetzen widerspricht. In den letzten zweihundert Metern verdoppelt sich die Fallgeschwindigkeit alle fünf Meter, was bedeutet, dass ein Gegenstand, der in den Malmstrom fiele, auf seinen Grund mit nahezu Lichtgeschwindigkeit aufprallen würde. Man vermutet, dass dies dem Zusammenwirken des Drehmoments, der Sogwirkung und der Dimensionslochzugehörigkeit des Malmstroms zuzuschreiben ist."
    },{   
        "id":39,
        "category":"Phänomene",
        "title": "Marathonfieber, das",
        "content": "Seltenes Phänomen, welches ausschließlich bei zamonischen Waldläufern beobachtet wurde. Nach etwa fünf Stunden heftigen Marathonlaufs steigt die Körpertemperatur unter den hochwertigen Sauerstoffkonzentrationen zamonischer Mischwälder auf 45 Grad Celsius. Bei einem stehenden oder liegenden Lebewesen würde das den Tod bedeuten, bei einem laufenden werden dadurch lediglich im Blut sogenannte freischwirrende Bazirren freigesetzt. Das sind bazillenähnliche Blutkörperchen, die auch vorübergehende Wahnvorstellungen auslösen, wenn sie im Gehirn angelangt sind. Dies gereicht dem Marathonläufer aber nicht zum Nachteil. Im Gegenteil, es dient dazu, ihn über den natürlichen Erschöpfungszustand hinwegzutäuschen und zu weiteren sportlichen Höchstleistungen anzuspornen. Die Wahnvorstellungen sind ausschließlich angenehmer Art und haben mit schnellem Fortkommen zu tun. Man hält sich beispielsweise gerne für eine Steppengazelle, einen Leoparden oder einen Mauersegler, auf jeden Fall für irgendetwas sehr Schnelles."
    },{   
        "id":40,
        "category":"Daseinsformen",
        "title": "Menschen, die",
        "content": "Daseinsform aus der Familie der sprachbegabten Säugetiere, aufrecht gehender Daumenträger von mäßiger Intelligenz [nur ein Gehirn]. Menschen verfügen über zwei Arme, zwei Beine, einen Kopf, aber keinerlei magische, eydeetische oder telepathische Fähigkeiten, was sie in Zamonien zu Außenseitern macht. Infolge der zamonischen Erbfolgerempeleien wurden die Menschen aus →Atlantis vollständig verbannt, im übrigen Zamonien sind sie nur noch in kleinen Gruppen, Dorfgemeinschaften oder als Einzelgänger anzutreffen, die übrigen sind auf Kontinente wie Afrika, Australien oder Yhôll ausgewichen."
    },{   
        "id":41,
        "category":"eintrag",
        "title": "Moloch, die",
        "content": "Mit 936 589 Bruttoregistertonnen und eintausendzweihundertvierzehn Kaminschloten gilt die Moloch als das größte Schiff der Welt. Nähere Angaben über die Moloch können nicht gemacht werden, jedenfalls keine wissenschaftlich abgesicherten, da niemand, der jemals die Moloch betreten hat, wieder zurückgekehrt ist, um von ihr zu berichten. Natürlich ranken sich Tausende von Legenden um dieses Schiff, aber keine davon hat erkennbaren Anspruch auf Glaubwürdigkeit."
    },{   
        "id":42,
        "category":"eintrag",
        "title": "Nachtillion, die",
        "content": "mathematische Mengeneinheit, berechnet von Prof. Dr. Abdul Nachtigaller. Eine Nachtillion ist eine Menge, die sich ein normales Gehirn nicht vorstellen kann, sondern nur eins, das über mindestens sechs Nebengehirne verfügt. Populär ausgedrückt ist eine Nachtillion: unvorstellbar viel."
    },{   
        "id":43,
        "category":"eintrag",
        "title": "Ofenhölle, die",
        "content": "Volkstümliche Bezeichnung für das mechanische innere des Riesenschiffes MOLOCH, das in den Gewässern des Zamonischen Ozeans kreuzt. Man nimmt an, dass der Maschinenraum dieses legendenumwobenen Ozeangiganten mit Abertausenden von Verbrennungsöfen bestückt ist, die ununterbrochen befeuert werden müssen, um die Fortbewegung des Schiffes zu gewährleisten. In der Ofenhölle sollen Temperaturen von Saunaqualität und auch ansonsten extrem ungünstige Arbeitsbedingungen herrschen, zum Beispiel keinerlei gewerkschaftliche Mitbestimmung und ausgesprochen arbeitnehmerfeindliche Entlohnung. Das Wort Ofenhölle gilt in Zamonien als Synonym für Fegefeuer oder überhaupt für unangenehme Lebensbedingungen ['Das war die reinste Ofenhölle']. Kinder werden von pädagogisch ungeschulten Erziehungsberechtigten gerne mit der Ofenhölle bedroht, um sie zur Räson zu bringen ['Dann kommst du in die Ofenhölle']. Wissenschaftliche Fakten für die tatsächliche Existenz der Ofenhölle gibt es nicht, da es noch kein seriöser Wissenschaftler gewagt hat, die MOLOCH aus der Nähe zu untersuchen."
    },{   
        "id":44,
        "category":"eintrag",
        "title": "Phogarren, die",
        "content": "Genusspflanzen aus der Familie der Tabakpflanzen, gedeiht ausschließlich auf dem geographischen Daumen der Tatzeninsel. Genau genommen handelt es sich um die zigarrenförmigen Blütendolden der Phorinthblüte, die zu gleichen Teilen aus Nikotin, Teer und schwarzem Blütenstaub bestehen. Was den Nikotin- und Teergehalt einer Phogarre angeht, so entspricht er ungefähr dem Hundertfachen einer herkömmlichen Zigarre, ihr Qualm ist schwarz und beißend, ähnlich dem von brennendem Pech. Nur Wesen ohne Lunge und Herz [ Haifischmaden, Eisenmaden, Kakertratten ] sind in der Lage, Phogarren zu rauchen, ohne sofort daran zugrunde zu gehen."
    },{   
        "id":45,
        "category":"eintrag",
        "title": "Prinz-Kaltbluth-Romane, die",
        "content": "Beklagenswertes Phänomen der zamonischen Literatur, geschrieben von Graf Zamoniak Klanthu zu Kainomaz [alias Per Pemmf]. Wenngleich in monströser Zahl verlegt und gelesen, sprechen die Prinz-Kaltbluth-Romane nur die niedrigsten Bedürfnisse an, als da sind: Romantik, Spannungssucht und wirklichkeitsfremder Eskapismus."
    },{   
        "id":46,
        "category":"Daseinsformen",
        "title": "Pterodaktylus Salvatus, der",
        "content": "Der Pterodaktylus Salvatus oder Vagabundierende Rettungssaurier gehört zur aussterbenden Familie der Dinosaurier, wie der zamonische →Kanaldrache und der →Tyrannowalfisch Rex. Weltweit schätzt man die Anzahl der lebenden Pterodaktylen auf einige tausend, aber ihre Zahl dezimiert sich ständig. Pterodaktylen besitzen zwar einige Eigenschaften von Vögeln, wie etwa zur aerodynamischen Fortbewegung taugliche Schwingen und Hornschnäbel, andererseits legen sie keine Eier und benehmen sich auch ansonsten eher vogelunspezifisch. Sie essen keine Würmer oder Feldmäuse, sondern ernähren sich aus Gründen der körperlichen Kondition rein vegetarisch und sind sprachbegabt, sogar auf ziemlich hohem Niveau. Ihnen allen eigen ist der Hang, bedrohten Lebensformen aus der Gefahr zu helfen. Dieses Ziel verfolgen die Pterodaktylen mit geradezu professionellem Ehrgeiz. Die Rettungssaurier operieren nach einem strengen Berufskodex. Sie streben danach, ihre Aktionen so aufregend und dramatisch wie möglich zu gestalten, sie konkurrieren sogar untereinander, wer am längsten wartet, bevor er zur Rettung ansetzt. Deshalb verweilen sie so lange im Trudelflug über ihren Klienten und warten mit ihrer Hilfeleistung buchstäblich bis zur letzten Sekunde. Für das aufopfernde Verhalten dieser Flugechsen gibt es keine befriedigende wissenschaftliche Erklärung. Pterodaktylen sind prinzipiell wortkarg und auskunftsunwillig und liefern keine Erklärungsmodelle für ihr Verhalten. Man nimmt aber an, dass es mit dem bevorstehenden allgemeinen Aussterben der Dinosaurier zusammenhängt. Da Dinosaurier außer Fressen und Gefressenwerden keinen erinnerungswürdigen Beitrag zur Geschichte geliefert haben, bemühen sich die Pterodaktylen, ihre Gattung durch ihre Hilfsbereitschaft im allgemeinen Bewusstsein zu verankern."
    },{   
        "id":47,
        "category":"eintrag",
        "title": "Rarlebewesen-Dichtung, die",
        "content": "Königsdisziplin der zamonischen Dichtkunst, in der sich die Dichter in die Perspektive eines Lebewesens versetzen, das sich nur noch rarer Verbreitung erfreut und sich normalerweise der allgemeinen Beobachtung entzieht, wie der →Rettungssaurier oder die →Finsterbergmade. Als Höhepunkt der Rarlebewesen-Dichtung gilt das Gedicht →'Finsterbergmade, die' von →Hildegunst von Mythenmetz."
    },{   
        "id":48,
        "category":"eintrag",
        "title": "Saloppe Katatonie, die",
        "content": "Geistiger und körperlicher Zustand der Muskulatur- und Gehirnverkrampfung, in den man gerät, wenn man sich für längere Zeit in einem Dimensionsloch aufhält. In diesem Zustand der fast absoluten Körper- und Gedankenstarre ist man durch nichts mehr zu beeindrucken, nicht einmal durch einen Dimensionslochsturz. Eine schöne, bleierne Schläfrigkeit macht sich im Körper breit, die Ohren werden sehr warm, und ein breites, doofes Grinsen bestimmt den Gesichtsausdruck. Er ist sehr entfernt dem Zustand der hilflosen Ekstase ähnlich, in den man gerät, wenn man auf einer Achterbahn in den doppelten Looping geht."
    },{   
        "id":49,
        "category":"Daseinsformen",
        "title": "Sandmänner, die",
        "content": "Von den unangenehmen Daseinsformen der →Süßen Wüste sind die sogenannten Unterirdischen Sandmänner wahrscheinlich die unangenehmsten. Für die Entstehung und Erweckung von Unterirdischen Sandmännern gibt es vier Voraussetzungen: \n 1. Denkender Treibsand. Die erste Voraussetzung ist →Denkender Treibsand. Die größten Vorkommen von Denkendem Treibsand in Zamonien findet man in den umfangreichen Treibsandfeldern von →Unbiskant und gewissen Bereichen der →Süßen Wüste. \n 2. Leichen mit zweifelhafter Vergangenheit. Die zweite Voraussetzung ist, dass eine oder mehrere Personen von üblem Charakter in diesem Treibsand versinken und das Zeitliche segnen.  \n 3. Austrocknung. Die dritte Voraussetzung ist, dass der Treibsand im Lauf der Jahrhunderte durch die extreme Hitze zu festem Sandboden verbackt und seine Denkfähigkeit von den in ihm ruhenden Gerippen aufgesogen wird. \n 4. Opfer. Die vierte Voraussetzung ist, dass eine oder mehrere Personen ihr Nachtlager über den im Sand lauernden Skeletten errichten. \n Sind all diese Voraussetzungen erfüllt, kommt es zu jenem Phänomen, das die Gralsunder Dämonologie eine 'Bösartige Erweckung' nennt. Ähnlich wie Zecken verbringen die Gerippe einen langen Zeitraum in einem tiefschlafähnlichen Zustand, um dann zu erwachen, sich an die Oberfläche zu wühlen und dort alles zu meucheln, was sich in ahnungslosem Schlummer befindet. \n Wie schon erwähnt, ist eine der Voraussetzungen zur Entstehung eines Sandmannes sein zweifelhafter Charakter. In den meisten Fällen sind es ehemalige Verbrecher, Wüstenpiraten oder Mörder, die vor dem Gesetz in die Einöde geflohen sind. Gepaart mit den negativen Eigenschaften des Treibsands ergibt das eine Existenzform, die an Mordlust wenig zu wünschen übrig lässt. \n Es macht wenig Sinn, sich gegen Sandmänner zur Wehr zu setzen. Davon abgesehen, dass sie durch die verkrustete Sandschicht auf ihren Knochen über eine ausgezeichnete Imprägnierung [etwa gegen Feuer, Hieb- und Stichwaffen] verfügen, besitzen sie auch keine lebenswichtigen Organe mehr, die man verletzen könnte. Und selbst wenn man einen Sandmann töten könnte, würde ihm das nichts ausmachen - denn er ist ja schon tot. Wenn man eine Empfehlung geben müsste, wie man sich bei einer 'Bösartigen Erweckung' verhalten soll, dann am besten die, sich klaglos in sein Schicksal zu ergeben."
    },{   
        "id":50,
        "category":"eintrag",
        "title": "Selsillen, die",
        "content": "Selsillen sind die Grundlage eines jeden Gehirns. Sie sind der Urstoff, aus dem sich die Gedanken entwickeln könne, sozusagen noch ungedachte Gedanken. So ähnlich, wie sich aus einer Raupe ein Schmetterling entwickeln kann, kann aus einer Selsille ein Gedanke werden. Selsillen befinden sich, zunächst unsichtbar, überall in der zamonischen Atmosphäre. Sind sie einmal ins Gehirn eigedrungen [zur Beschleunigung dieses Vorgangs kann ich übrigens meine Selsillendusche empfehlen], nehmen sie die Form von kleinen fetten Würmern an, die in den Gehirnwänden vegetieren. Sie sind von unterschiedlicher Färbung, manche rot, manche ocker, manche goldgelb, manche kupferfarben, silbern grün, grau, violett, hellbraun oder dunkelblau, aber immer haben sie einen metallischen Glanz. Selsillen sind sozusagen das Zahlungsmittel der Gehirngesellschaft, die Grundlage eines jeden Gedankens und der Stoff, aus dem die Träume gemacht sind."
    }
]

